[{"mainCategory":"Развлечения","photo":"https://cdn.pixabay.com/photo/2017/02/23/21/58/easter-eggs-2093315__340.jpg","title":"Деревня — это не обязательно три дома и колодец где-то вдали от цивилизации.","summary":"Вот, к примеру, Ратомка. Пять километров от Минска по молодечненской трассе, 15 минут от метро.","createdAt":"2016-09-08T20:00:00.000Z","author":"Фелпс Холс","content":"Здесь расположен Республиканский центр олимпийской подготовки конного спорта и коневодства, проводятся соревнования международного уровня.","tags":["деревня","Ратомка","15_минут"],"deleted":false,"_id":"fafa644355d145369904aa1106685531"},{"mainCategory":"Экономика","photo":"https://cdn.pixabay.com/photo/2016/12/01/18/15/hourglass-1875812__340.jpg","title":"Фирменный head-up-дисплей BMW","summary":"Фирменный head-up-дисплей BMW последнего поколения имеет увеличенную на 70%.","createdAt":"2016-10-01T20:00:00.000Z","author":"Иванов Максим","content":" На него выводятся дорожные знаки, списки телефонных контактов, название радиостанции, название музыкального трека, указания навигационной системы или предупреждения систем помощи водителю.","tags":["БМВ","салон","новинка"],"deleted":false,"_id":"00a8c3016ecc421c8b43879e5ca5b1fd"},{"mainCategory":"Бизнес","photo":"http://www.bmw.ru/content/dam/bmw/marketRU/bmw_ru/all-models/7-series/sedan/2015-update/g11g12_ataglance-contentslider01.jpg/jcr:content/renditions/cq5dam.resized.img.585.low.time1477663148573.jpg","title":"для BMW сегодня является старт продаж седьмого поколения BMW 5-Series","summary":"Создатели говорят, что собрали в этой машине все лучшее, что есть у бренда.","createdAt":"2017-01-01T20:00:00.000Z","author":"Противник МЕРСЕДЕС","content":"Вслед за «Семеркой» бизнес-седан получил облегченную конструкцию с широким применением алюминия и высокопрочных сталей. По сравнению с предшественником машина «похудела» на центнер","tags":["машины","мерсеес","БМВ","весна","тепло"],"deleted":false,"_id":"1bdced64d18e48988e426b660717cee1"},{"mainCategory":"Развлечения","photo":"http://www.psychologos.ru/images/8473a41c90d393062dfdf5bf39266ebe.jpg","title":"«Чистая биология. Детоксы и чистки чистят в первую очередь ваши кошельки»","summary":"Наступила весна, и многие люди готовятся начать новую жизнь. А что может быть лучше, чем основательно «почиститься»? ","createdAt":"2017-01-13T20:00:00.000Z","author":"Иванов Иван","content":"Для ранних млекопитающих обоняние играло важную роль в выживании: они учились искать и оценивать пищу по запаху. Если что-то пахнет плохо, значит, этого нужно избегать.","tags":["биология","","","",""],"deleted":false,"_id":"a07564a47dae413b989f6605c314812d"},{"mainCategory":"Экономика","photo":"http://www.golk.by/wp-content/uploads/2015/04/%D1%81%D0%BA%D0%BE%D1%80%D0%BE%D1%81%D1%82%D1%8C.jpg","title":"Восемь перестроений за три минуты","summary":" За три минуты автор видео, укорявший белорусов в медлительности, перестроился восемь раз. Что он выиграл? Вопрос спорный.","createdAt":"2017-01-21T11:17:19.000Z","author":"Прошин Евгений","content":"„ай-яй-яй, меня не пропустили, подрезали, моргнули, вот тебе за твое поведение“.  А ведь нужно всего лишь проявить уважение и не забывать в зеркала смотреть».","tags":["скорость","открытие","новый_сезон","весна","тепло"],"deleted":false,"_id":"9542ae9923574a319370c91a200af069"},{"mainCategory":"Культура","photo":"https://2ch.hk/b/src/141964702/14814511749940.jpg","title":"Не служил — не мужик? Анна Бонд об армии начистоту","summary":"Нужно ли идти в армию, чтобы считаться мужчиной? И действительно ли мужиком можно стать только в казарме? Однозначного ответа на этот вопрос нет. ","createdAt":"2017-02-19T07:17:19.000Z","author":"Анна Бонд","content":"Одни говорят, что служить нужно обязательно, другие — что это потерянное время. Вообще никому ничего не должен и заставлять его не имеют права.","tags":["армия","открытие","новый_сезон","весна","тепло"],"deleted":false,"_id":"36481ca9eb3f47649ad6b6d1a2df871c"},{"mainCategory":"Культура","photo":"https://rutraveller.ru/icache/place/1/485/025/148525_603x354.jpg","title":"Открытие сезона фонтанов в Минске с высоты","summary":"Открытие сезона фонтанов состоялось в Минске вечером 14 апреля.","createdAt":"2017-04-15T21:23:58.224Z","author":"Mikhail Chirich","content":"Открытие сезона фонтанов состоялось в Минске вечером 14 апреля. Это на две недели раньше обычного срока. Свои коррективы в планы организаторов торжественной церемонии внесла погода: пришлось переждать дождь и град, чтобы провести представление и запустить самый большой столичный фонтан. TUT.BY наблюдал за действом с высоты.\n\nЧитать полностью:  https://news.tut.by/culture/539657.html","tags":["фонтаны","открытие","новый_сезон","весна","тепло"],"deleted":false,"_id":"eeeed596527d47d486ecdb53ea9533f4"},{"mainCategory":"Спорт","photo":"https://img.tyt.by/n/sport/0f/4/blr-ger-15-04-2017-1-bobr_es8a4911.jpg","title":"Сборная Беларуси по хоккею проиграла Германии в повторном матче Евровызова в Бобруйске","summary":"оккеисты сборной Беларуси проиграли команде Германии в повторном домашнем матче Евровызова. Поединок состоялся 15 апреля в Бобруйске.","createdAt":"2017-04-15T21:29:02.085Z","author":"Mikhail Chirich","content":"По сравнению с первым матчем, прошедшим вчера в Жлобине, в составе белорусской команды произошло несколько изменений. В воротах вместо затемпературившего Кевина Лаланда сыграл страж гродненского «Немана» Виталий Трус, в обороне вместо Ильи Шинкевича появился Владимир Денисов, а в атаке Артем Демков, Артем Волков и Данила Карабань сменили выступавших днем ранее Александра Кулакова и именинников Сергея Дрозда и Андрея Степанова.\nСегодня свой 25-й день рождения отмечает Максим Парфеевец, но, в отличие от Сергея Дрозда, забросившего шайбу вчера, форварду «Юности» преподнести себе такой подарок не удалось.\nЧитать полностью:  https://sport.tut.by/news/hockey/539690.html","tags":["хоккей","поражение","евровызов","",""],"deleted":false,"_id":"2b8860842b17403891d800298fd72103"},{"mainCategory":"Спорт","photo":"https://img.tyt.by/n/sport/09/6/tsmoki-minsk-woman-2017-1.jpg","title":"Баскетболистки \"Цмокi-Мiнск\" стали чемпионками Беларуси","summary":"Баскетболистки «Цмокi-Мiнск» стали чемпионками Беларуси, сообщает корреспондент БЕЛТА. ","createdAt":"2017-04-15T21:31:04.251Z","author":"Mikhail Chirich","content":"14 апреля в третьем поединке финальной серии за золотые медали «Цмокi» переиграли соперниц из «Горизонта» со счетом 60:55 (17:18, 8:10, 18:10, 17:17). В двух предыдущих встречах они также были сильнее — 71:56 и 66:53.\nПодопечные Андрея Вавлева вернули себе чемпионский титул, который год назад уступили баскетболисткам «Горизонта».\nЛучшей баскетболисткой турнира стала американская защитница чемпионок Рейчел Териот.\nВ борьбе за бронзовые награды успеха добилась гродненская «Олимпия», выигравшая серию за 3-е место у соперниц из клуба «Гомель-Сож» — 100:42, 78:33, 75:34.\n\nЧитать полностью:  https://sport.tut.by/news/basketball/539662.html","tags":["баскетбол","финал","конец_сезона","цмоки",""],"deleted":false,"_id":"9a2c9fab8b624f5a9f7d64045c34aed8"},{"mainCategory":"Наука","photo":"http://www.ipukr.com/wp-content/uploads/2014/09/5252.jpg","title":"«Роскосмос» занимается ракетами или судебными исками?»","summary":"«Роскосмос» завалил ученых судебными исками","createdAt":"2017-04-15T21:33:05.700Z","author":"Mikhail Chirich","content":"Пока Маск запускает свои ракеты, «Роскосмос» заваливает исками собственных ученых и частных подрядчиков. Почему госкорпорация осваивает новую для себя сферу, заставляя ученых ходить по судам, и к чему это приводит, в День космонавтики выясняла «Газета.Ru».","tags":["роскосмос","суды","ученые","",""],"deleted":false,"_id":"f738bdd244e1438fa7f8798aaf63c2f0"},{"mainCategory":"Наука","photo":"https://shkolazhizni.ru/img/content/i136/136166_or.jpg","title":"В мозге нашли «зону сновидений»","summary":"Обширный участок задней коры меняет свою электрическую активность, как только нам начинает что-то сниться.","createdAt":"2017-04-15T21:36:01.655Z","author":"Анна Бонд","content":"Сон делится на несколько стадий: фазу быстрого сна (REM-сон, или фазу быстрых движений глаз) и фазу медленного сна (которая, в свою очередь, состоит еще из нескольких фаз). Довольно долго считалось, что сновидения приходят только в быстром сне – не зря же во время него глаза двигаются.\n\nПодробнее см.: https://www.nkj.ru/news/31103/ (Наука и жизнь, В мозге нашли «зону сновидений»)","tags":["сон","открытие","быстрый_сон","медленный_сон",""],"deleted":false,"_id":"b45ce419822d4a83b1a8c737b477aa1d"},{"mainCategory":"Политика","photo":"https://img.tyt.by/620x620s/n/06/a/1-otvet_zamministra.jpg","title":"Министерство по налогам и сборам отказалось сообщить \"Говори правду\" затраты на поиск тунеядцев","summary":"В Министерстве по налогам и сборам отказались сообщить кампании «Говори правду», какие средства были затрачены на поиск тунеядцев.","createdAt":"2017-04-15T21:38:01.818Z","author":"Иванов Иван","content":"Как сообщила пресс-служба кампании «Говори правду», с соответствующим запросом они обратились в министерство 2 октября. Активисты просили сообщить, в какую сумму обходится сбор налога на тунеядство и правда ли, что полученные от «социальных иждивенцев» суммы не покрывают затраты по их поиску.\n\nЧитать полностью:  https://news.tut.by/politics/518231.html","tags":["тунеядцы","обращение","отказ","говори_правду",""],"deleted":false,"_id":"01f35255fa5e43ac9b90dfa452a7f06b"},{"mainCategory":"Экономика","photo":"https://img.tyt.by/80x48c/n/01/1/garlykskiy_gok_turkmenistan.jpg","title":"Туркменистан объявил тендер на строительство калийного завода за 1,4 млрд долларов","summary":"Туркменистан объявил тендер на строительство Карабильского горнорудного калийного комплекса по производству хлорида калия стоимостью $1,4 млрд. Об этом пишет RNS со ссылкой на Reuters.","createdAt":"2017-04-17T21:57:13.383Z","author":"World Man","content":"Источники Reuters сообщают, что Карабильское месторождение по размеру сопоставимо с Гарлыкским, чьих запасов хватит на 50 лет для выработки 1,4 млн тонн продукции в год. Крайний срок подачи тендерных предложений — 26 июня 2017 года, сообщили в «Туркменхимии».\nКак сообщалось ранее, официально начал работу Гарлыкский горно-обогатительный комбинат — совместный проект Беларуси и Туркменистана. Контракт на его строительство был подписан белорусским генподрядчиком «Белгорхимпром» и государственным концерном «Туркменхимия» в 2010 году. Стоимость проекта оценили в $1 млрд.\nНакануне его открытия белорусский вице-премьер Анатолий Калинин сообщил, что белорусским специалистам поступают новые предложения из Юго-Восточной Азии.\nКроме того, добавил он, Туркменистан заинтересован в том, чтобы Беларусь построила еще один горно-обогатительный комбинат — в 40 км от Гарлыкского ГОК. «У них большие залежи, и там планируется построить еще один комбинат. Мы сейчас приступаем к переговорам. Будем смотреть в зависимости от цены и предложений», — пояснил заместитель премьер-министра.\n\nЧитать полностью:  https://news.tut.by/economics/539908.html","tags":["туркменистан","калий","завод","тендер",""],"deleted":false,"_id":"56794be0ef744bd5b50d78c627e3c3ea"},{"mainCategory":"Культура","photo":"","title":"Крутой заголовок","summary":"Что-то непонятное","createdAt":"2017-04-17T22:51:13.248Z","author":"Example","content":"Дичь творится, и люди думают, что все хорошо","tags":["дичь","халява","БМВ","весна","тепло"],"deleted":false,"_id":"3d94ac9f46fe47398cb8fc94ada6ba15"}]